<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются во время аутентификации 
		| для различных сообщений, которые мы должны отобразить пользователю. 
		| Вы можете свободно изменять эти языковые строки в соответствии 
		| с требованиями вашего приложения.
    |
    */

		'failed' => 'Эти учетные данные не совпадают с нашими записями.',
    'password' => 'Предоставленный пароль неверный.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, повторите попытку через :seconds секунд.',
];
