<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
		| Следующие строки языка используются библиотекой paginator для построения
    | простых ссылок пагинации. Вы можете изменить их на любые
    | вы можете изменить их на любые другие, чтобы приспособить 
		| ваши представления для лучшего соответствия вашему приложению.
    |
    */
		
		'previous' => '&laquo; Назад',
    'next' => 'Вперед &raquo;',

];
