<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
		| Следующие языковые строки являются строками по умолчанию, 
		| которые соответствуют причинам, по которым пароль не может быть сброшен, 
		| например, из-за недействительного токена или недопустимого нового пароля.
    |
    */

		'reset' => 'Ваш пароль был сброшен.',
		'sent' => 'Мы отправили на вашу электронную почту ссылку для сброса пароля.',
		'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
		'token' => 'Этот токен для сброса пароля недействителен.',
		'user' => "Мы не можем найти пользователя с таким адресом электронной почты.",

];
